"PHONE_TITLE" = "Telefon";
"CALLS_LABEL" = "Anrufe";
"CALL_FORWARDING" = "Rufweiterleitung";
"SHOW_CALLER_ID" = "Rufnummer senden";

"Loading" = "Laden …";
"Reverted" = "Zurückgesetzt";
"Saving" = "Sichern …";
"FAILED" = "Fehlgeschlagen";
"SUCCESS" = "Erfolgreich";
"ERROR" = "Fehler";
"DISMISS" = "Schließen";

"Calls" = "Anrufe";
"International Assist" = "International Assist";
"Phone" = "Telefon";
"Show My Caller ID" = "Meine Rufnummer senden";

"SETTING_SAVE_ERROR" = "Einstellungen für %@ konnten nicht gesichert werden.";
"kCTSettingTypeCallForwarding" = "Rufweiterleitung";
"kCTSettingTypeCallWaiting" = "Anklopfen/Makeln";
"kCTSettingTypeCallingLineIdRestriction" = "Rufnummer";
"kCTSettingTypeSIMLock" = "SIM-PIN";
"kCTSettingTypePIN" = "PIN";

"OFF" = "Deaktiviert";
"ON" = "Aktiviert";

"Network Selection" = "Netzauswahl";
"SIM PIN" = "SIM-PIN";

"Call Forwarding" = "Rufweiterleitung";
"Call Waiting" = "Anklopfen/Makeln";
"Network" = "Netz";
"SIM Applications" = "SIM-Anwendungen";
"TTY" = "TTY";

"Automatic" = "Automatisch";

"Save" = "Sichern";
"Cancel" = "Abbrechen";
"Done" = "Fertig";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "SIM-Karte sperren. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "SIM-Karte entsperren. %@";

"Current Password" = "Aktuelle PIN";
"New Password" = "Neue PIN";
"Confirm New Password" = "Neue PIN bestätigen";

"ATTEMPT_REMAINING" = "Noch %@ Versuch";
"ATTEMPTS_REMAINING" = "Noch %@ Versuche";

"COULD_NOT_LOCK" = "Sperren nicht möglich. %@";
"COULD_NOT_UNLOCK" = "Entsperren nicht möglich. %@";
"Could not change PIN" = "PIN konnte nicht geändert werden. %@";
"CHANGE_PIN" = "PIN ändern";
"Error: Passwords do not match" = "Fehler: Kennwörter stimmen nicht überein";

"ENABLE_TTY" = "Möchten Sie TTY für die derzeitigen Anrufe verwenden?";
"DISABLE_TTY" = "Möchten Sie TTY für die derzeitigen Anrufe deaktivieren?";

"Yes" = "Ja";
"No" = "Nie";

"PHONE" = "Mein iPhone: %@";

"MY_NUMBER" = "Mein iPhone";
"UNKNOWN_NUMBER" = "Unbekannt";
"MY_NUMBER_PLACEHOLDER" = "Nummer";
"SAVE_MY_NUMBER" = "Sichern|Abbrechen";
"CANCEL_MY_NUMBER" = "Abbrechen|Sichern";

"SHOW" = "Anzeigen";
"HIDE" = "Ausblenden";
"NETWORK" = "Standard";

"Change Voicemail Password" = "Voicemail-Kennwort ändern";
"PASSWORD" = "PIN";
"OLD_PASSWORD_PROMPT" = "Altes Voicemail-Kennwort eingeben";
"NEW_PASSWORD_PROMPT" = "Neues Voicemail-Kennwort eingeben";
"NEW_PASSWORD_REENTRY_PROMPT" = "Neues Kennwort erneut eingeben";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Kennwort falsch. Erneut versuchen.";
"SAVING_PASSWORD_PROMPT" = "Kennwort sichern …";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Voicemail nicht verfügbar\nSpäter erneut versuchen.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Voicemail-Fehler\nKennwort kann zurzeit nicht geändert werden.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Kennwort gesichert";

"DIAL_ASSIST_HELP" = "Wenn Sie vom Ausland aus anrufen, fügt International Assist automatisch die richtige Vorwahl zu Telefonnummern hinzu.";

"Contacts" = "Kontakte";
"Sort Order" = "Sortierfolge";
"Display Order" = "Anzeigefolge";
"FIRST" = "Vor-, Nachname";
"LAST" = "Nach-, Vorname";

"CARRIER" = "Netzbetreiber";
"CARRIER_SERVICES" = "%@-Dienste";

"PIN" = "PIN";
"CURRENT_PIN" = "Aktuelle PIN";
"NEW_PIN" = "Neue PIN";
"CONFIRM_NEW_PIN" = "Neue PIN bestätigen";
"Error: PINs do not match" = "Fehler: PINs stimmen nicht überein";

"FORWARD_ALL" = "Alle";
"FORWARD_CUSTOM" = "Eigene";
"FORWARD_TO" = "Weiterleiten an";
"FORWARDING_TO" = "Weiterleiten an";
"NO_ANSWER" = "Keine Antwort";
"BUSY" = "Besetzt";
"UNREACHABLE" = "Unerreichbar";

"CALL_FORWARD_ERROR_TITLE" = "Rufweiterleitung";
"CALL_FORWARD_ERROR_MESSAGE" = "Einige Rufweiterleitungseinstellungen wurden nicht geändert";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Die Telefonnummer konnte nicht gesichert werden.";
